currency={0} - {1}
features_button=Merkmale
pricing_button=Preisgestaltung
training_button=Ausbildung
customers_button=Kunden
support_button=Die Unterst\u00FCtzung
contact_button=Kontakt
register_button=Registrieren
login_button=Einloggen

home_lead_heading=Die&nbsp;App f\u00FCr&nbsp;K\u00F6che
home_lead_paragraph=Nehmen Sie die Schmerzen aus der Rezeptkalkulation.<br>Zeit sparen Sie Zeit beim Z\u00E4hlen von Inventar.
learn_more_button=Lernen&nbsp;mehr
list_of_types_of_customers=Restaurants, Hotels, B\u00E4ckereien, Caf\u00E9s, private K\u00F6che, Caterer, Brauereien, Kochschulen, Veranstaltungsplaner, Food-Trucks, Bed & Breakfasts, Spezialproduzenten und mehr.
home_exit_heading=100.000 K\u00FCchen auf der ganzen Welt
home_exit_paragraph=Schlie\u00DFen Sie sich den Tausenden von Unternehmen an, die Fillet vertrauen
copyright_footer=Copyright \u00A9 2022 CityRedbird Standort Services Ltd. Alle Rechte vorbehalten.
footer_links_section_heading=Fillet-Site-Karte
footer_link_home=Heim
android_apk_download_now=Jetzt downloaden
get_two_months_free=(Holen Sie sich 2 Monate frei)

buy_button=Besorgen


checkout_select_currency_heading=W\u00E4hrung w\u00E4hlen
checkout_select_currency_label=Wenn Ihre Zahlungsmethode in Rechnung gestellt wird, wird diese W\u00E4hrung verwendet.
checkout_select_interval_heading=W\u00E4hlen Sie Abrechnungszyklus
checkout_select_interval_label=Am Ende jedes Abrechnungszyklus werden Sie automatisch in Rechnung gestellt.
checkout_select_interval_option_1=Monatlich
checkout_select_interval_option_2=J\u00E4hrlich


billing_interval_month=/Monat
billing_interval_year=/Jahr
pricing_title=Preisgestaltung
pricing_intro_1=W\u00E4hlen Sie einen Plan basierend auf Ihrer Verwendung oder Ihrer Teamgr\u00F6\u00DFe.
pricing_intro_2=\u00C4ndern Sie jederzeit Ihren Plan.
pricing_intro_3=Erhalten Sie sofortigen Zugriff.
pricing_individual_title=Individuell
pricing_team_title=Mannschaft
pricing_cta=Loslegen
pricing_individual_body_1=Entworfen f\u00FCr 1 Person
pricing_individual_body_2=Voller Zugriff auf alle Funktionen
pricing_individual_body_3=Verwenden Sie eine beliebige Anzahl von Ger\u00E4ten
pricing_team_body_1=Entwickelt f\u00FCr mehrere Benutzer an 1 Ort
pricing_team_body_2=Voller Zugang f\u00FCr alle Mitglieder
pricing_team_body_3=Unbegrenzte Teammitglieder
pricing_team_body_4=Datenzugriff verwalten
pricing_compare_plans_title=Vergleiche Pl\u00E4ne
pricing_table_1=Voller Zugriff auf alle Funktionen
pricing_table_2=Verf\u00FCgbar auf iOS, Android und Web App
pricing_table_3=Unbegrenzte Teammitglieder
pricing_table_4=F\u00FCgen Sie den Zugang zu den Mitgliedern hinzu oder entfernen Sie
pricing_table_5=Daten mit der ganzen Organisation geteilt


features_title=Merkmale
streamline_and_grow_from_inside_out=Stropieren Sie und erweitern Sie Ihr Gesch\u00E4ft von innen nach au\u00DFen.
get_started_button=Loslegen
key_workflows=Schl\u00FCssel Workflows
cost_calculation_card=Kostenkalkulation
calculate_production_cost=Berechnen Sie die Produktionskosten f\u00FCr Ihre Rezepte und Artikel zum Verkauf.
inventory_and_ordering_card=Inventar und Bestellung
send_orders_manage_inventory=Senden Sie Bestellungen an Ihre Lieferanten. Verwalten Sie Zutaten in Ihrem Inventar.
prepare_items_for_sale_card=Bereiten Sie Artikel zum Verkauf vor
see_profits_ready_to_sell=Sehen Sie Kosten gegen Gewinne.<br>Machen Sie sich bereit, Ihre Produkte zu verkaufen.
costing_section_heading=Kostenkalkulation
subrecipes_column_heading=Unterrecipes
put_recipes_inside_other_recipes_and_more=Stellen Sie Rezepte in andere Rezepte ein.<br>Sparen Sie sich Zeit und M\u00FChe, indem Sie Vorlagenrezepte erstellen. F\u00FCgen Sie Basisrezepte in komplexe Rezepte ein. Wiederverwenden von Unterrecipes in endlosen Kombinationen.
labor_cost=Arbeitskosten
factor_in_labor_costs_and_more=Faktor f\u00FCr die Arbeitskosten in die Gesamtproduktionskosten.<br>Kosten pro Stunde f\u00FCr verschiedene Aktivit\u00E4ten angeben. Vergleichen Sie Lebensmittelkosten mit den Arbeitskosten. F\u00FCgen Sie jeder Aktivit\u00E4t Beschreibungen hinzu, um eine einfache Referenz zu erhalten.
track_waste=Track-Abfall
spoilage_waste_eat_margins_and_more=Verderb und Verschwendung am Rande. Aktualisieren Sie Ihr Inventar, um Mengen an verschwendeten Zutaten widerzuspiegeln.
inventory_and_ordering_section_heading=Inventar und Bestellung
inventory_management=Bestandsverwaltung
see_current_inventory_amounts_and_more=Sehen Sie sich die aktuellen Mengen an Zutaten an, die Sie auf Lager haben.
rapid_stock_takes=Schnelle Aktien dauern
update_consumed_inventory_and_more=Aktualisieren Sie sofort Ihr Inventar, wenn Zutaten konsumiert werden.<br>Die Zutatenmengen an mehreren Stellen gleichzeitig aktualisieren. Sehen Sie die verbleibenden Zutaten an jedem Ort an.
send_purchase_orders=Bestellungen senden
send_orders_to_suppliers_and_more=Senden Sie Bestellungen an Ihre Lieferanten, um Zutaten zu kaufen. Sie k\u00F6nnen mehrere Bestellungen gleichzeitig an mehrere Lieferanten senden. Holen Sie sich Benachrichtigungen, wenn Lieferanten Ihre Bestellungen best\u00E4tigen.
prepare_items_for_sale_section_heading=Bereiten Sie Artikel zum Verkauf vor
photos_column_heading=Fotos
save_photos_reference_and_more=Speichern Sie Fotos f\u00FCr Rezepte, Men\u00FCelemente und Zutaten.<br>Referenzfotos als Anleitungen zu Vorbereitungstechniken, \u00DCberbeamten, Verpackungen und vielem mehr erstellen. Sehen Sie sich ein Zutatenfoto als Referenz an, wenn Sie in Ihrem Lagerraum danach suchen.
list_of_all_ingredients=Liste aller Zutaten
see_all_ingredients_menu_recipe_and_more=Sehen Sie alle Zutaten in einem Men\u00FCpunkt oder einem Rezept an. Sehen Sie sich die Zutaten eines Rezepts an, um Substitutionen oder Variationen vorzunehmen.
costs_vs_profits=Kosten gegen Gewinne
set_better_prices_profit_and_more=Setzen Sie bessere Preise, um mehr Gewinn zu erzielen.<br>Fillet berechnet Ihre Gewinne automatisch anhand der Kosten der Komponenten. Sehen Sie, wie viel jede Komponente die Produktionskosten erg\u00E4nzt. Vergleichen Sie die Prozents\u00E4tze f\u00FCr Lebensmittelkosten mit den Arbeitskosten. \u00C4ndern Sie Men\u00FCelementkomponenten, um die Kosten neu zu kalibrieren.
grow_your_business_with=Wachsen Sie Ihr Gesch\u00E4ft mit Fillet.
instant_access_no_commitment=Sofortiger Zugriff. Ohne Verpflichtungen.
available_on_ios=Erh\u00E4ltlich auf iOS.
available_on_ios_android=Erh\u00E4ltlich auf iOS und Android.
available_on_ios_android_web=Verf\u00FCgbar auf iOS, Android und Web.
available_on_web=Verf\u00FCgbar im Web.
do_more_with_web_app=Mach mehr mit Fillet Web App.
more_about_subrecipes=Wenn Sie ein Unterrezept wie "Kuchenkruste" \u00E4ndern, werden die Kosten f\u00FCr Sie in allen Rezepten und Men\u00FCpunkten, die sie enthalten, automatisch aktualisiert, z. B. "Apple Pie", "K\u00FCrbiskuchen" und "Blueberry Pie".
more_about_labor_cost=Wenn Sie eine Aktivit\u00E4t wie "Zitronen waschen und in Scheiben schneiden" erstellen, k\u00F6nnen Sie sie zu Rezepten ("Basic Lemon Sauce") sowie Men\u00FCpunkte ("Zitronenkuchen, serviert 8") hinzuf\u00FCgen. Sehen Sie, wie viel Arbeit die verschiedenen Komponenten zu Ihren Produkten erg\u00E4nzen.
more_about_waste=Wenn Sie einen Abfallvorfall f\u00FCr eine Zutat wie "Bananen" aufzeichnen, protokollieren Sie Details dar\u00FCber, was passiert ist ("3 kg; in der Lieferung besch\u00E4digt"). Sie k\u00F6nnen Ihr Inventar auch gleichzeitig aktualisieren ("Bananen; -3 kg").
more_about_inventory_management=Wenn Sie Aktien einnehmen, k\u00F6nnen Sie Ihrem Inventar unterwegs eine neue Zutat hinzuf\u00FCgen. Sie k\u00F6nnen den Barcode des Zutaten scannen oder einfach seinen Namen eingeben. Diese Zutat ist dann in der gesamten App erh\u00E4ltlich.
more_about_rapid_stock_takes=Wenn Sie ein Rezept erstellen, k\u00F6nnen Sie Ihr Inventar aktualisieren, um die in diesem Rezept verwendeten Zutatenmengen widerzuspiegeln. Dies h\u00E4lt Ihre Inventardaten frisch.
more_about_purchase_orders=Wenn Sie Bestellungen an Ihre Lieferanten senden, k\u00F6nnen sie Ihren Bestellstatus online best\u00E4tigen, auch wenn sie kein Fillet verwenden. Sie k\u00F6nnen den Status Ihrer aktuellen Bestellungen anzeigen. Sie k\u00F6nnen auch eine Liste Ihrer Bestellhistorie anzeigen.
more_about_photos=Wenn Sie ein Foto erstellen, synchronisiert es automatisch mit allen anderen Ger\u00E4ten.<br>Wenn Sie einen Teamplan haben, haben alle Organisationsmitglieder Zugriff auf gespeicherte Fotos.
more_about_list_all_ingredients=Wenn Sie Ihre Men\u00FCpunkte endg\u00FCltig bewerten, k\u00F6nnen Sie auf bestimmte Zutaten achten, die ausgeschlossen werden m\u00FCssen. Dies ist besonders n\u00FCtzlich, wenn Sie Produkte f\u00FCr spezielle Di\u00E4ten entwerfen.
more_about_cost_versus_profits=Wenn Sie \u00C4nderungen an einem Produkt vornehmen, berechnen das Fillet sofort Ihre Kosten gegen\u00FCber Gewinnen. Wenn Sie \u00C4nderungen an Rezepten oder Zutaten vornehmen, die in einem Men\u00FCelement enthalten sind, aktualisieren die Men\u00FCelemente der Fillet-Aktualisierung mit diesen \u00C4nderungen.

company_country_singapore=Singapur
company_country_canada=Kanada

select_preferred_language=Was ist deine bevorzugte Sprache?
select_language=Sprache ausw\u00E4hlen
error_heading=Fehler
fillet_customer_nogherazza=Fillet Kunden: Luigi, Daniele & Giovanni, <a href="https://nogherazza.it/" class="text-reset" target="_blank"> Nogherazza Ristorante & Locanda</a>, Belluno, Italien

nog_1=\u00DCber Nogherazza<br>Ristorante & Locanda
nog_2=Neue Traditionen schaffen.
nog_3=Nogherazza begann als Familienbesitz. Vor drei\u00DFig Jahren schuf Andreas Miari-fullcis es zu einer Oase in den Belluno-Dolomiten. Herr Miari-Fullcis ist ein Nachkomme von Count Giacomo Miari-Fulcis und Prinzessin Lucrezia Corsini, deren Ehe Belluno-Traditionen mit denen der umbrischen und toskanischen Landschaft vereinigte.
nog_4=Im Jahr 2010 \u00FCbernahm drei lebenslange Freunde das Management, nachdem er jahrelang bei Nogherazza zusammengearbeitet hatte. Diese drei Freunde sind Luigi, Daniele und Giovanni.
nog_5=Von Grund auf
nog_6=Nogherazzas K\u00F6che sind von den Klassikern der italienischen und Belluno-K\u00FCche inspiriert. Dies beginnt mit qualitativ hochwertigen Zutaten.
nog_7=Traditionelle Authentizit\u00E4t
nog_8=Lokal geschnittenes Fleisch und K\u00E4se. Risotto al Pive Vecchio. Wildbret, gegrilltes Fleisch und Casunziei.<br><br>Nogherazzas Men\u00FC variiert je nach Jahreszeit.
nog_9=Technologie trifft die Tradition
nog_10=Von den t\u00E4glichen Aktien bis hin zu viertelj\u00E4hrlichen Bewertungen ist das Inventarmanagement von entscheidender Bedeutung f\u00FCr jedes Gesch\u00E4ftsergebnis.
nog_11=Im L'Espresso Magazine vorgestellt
nog_12=Nogherazza wurde im Nachrichtenmagazin L'Espresso vorgestellt, einem der bekanntesten italienischen Nachrichtenmagazine.<br>Seit seiner Gr\u00FCndung in Rom im Jahr 1955 bleibt es eines der f\u00FChrenden Nachrichtenmagazine Italiens.<br>Zu den bemerkenswerten Journalisten und Mitwirkenden von L'Espresso geh\u00F6rt Umberto Eco , Emanuele Pirella und dem \u00D6konomen Jeremy Rifkin.
nog_13=\u00DCber Marta d'Oro
nog_14=Der Mut, in Krisenzeiten zu investieren.
nog_15=Nogherazza kreiert weiter Um den Staub zu r\u00E4umen und die Terrasse im Freien zu reparieren. Jetzt ist Marta d'Oro wieder in Aktion und bietet eine erfrischende Sicht auf traditionelle Gerichte.
nog_16="Wir glauben, dass es der richtige Zeitpunkt ist, um zu investieren, weil wir an die totale Genesung glauben, dass wir zuversichtlich sind."
nog_17=Luigi, Daniele & Giovanni
nog_18=Bei Fillet ist das Inventarmanagement einfach einfacher.<br>und schneller. Und genauer.

app_store_badge=Download_on_the_App_Store_Badge_DE_RGB_blk_092917.svg
google_play_badge=de_badge_web_generic.png
